<?php
return [
  "_aliases" => ["uk", "ua", "be", "kz", "kk", "ky", "mo", "ab", "uz", "tg", "ka", "az", "hy", "ba", "kv", "tt", "cv"],
  "by" => "от",
  "by_my_name" => "Ильи Ветрова",
  "text" => "Текст",
  "demo_site" => "Демо сайт",
  "demo_text" => [
    [
      "text" => "Тут только то, что создали мы."
    ],
    [
      "text" => "Сайт «после нас» можете посмотреть ",
      "link" => "по ссылке"
    ]
  ],
  "demo_text_of_deleted" => [
    [
      "text" => "Сайт прекратил свою работу."
    ],
    [
      "text" => "<strong>Но</strong> тут вы можете посмотреть на его рабочую версию."
    ],
    [
      "text" => "Ранее сайт был ",
      "link" => "по ссылке"
    ]
  ],
  "demo_error_text" => [
    [
      "text" => "Тут нельзя отправлять заявки. Это демо-сайт."
    ],
    [
      "text" => "Чтобы оставить заявку, перейдите на ",
      "link" => "настоящий сайт"
    ]
  ],
  "hide_notification" => "Скрыть уведомление",
  "enable_js" => "И включите тут JavaScript",
  "stop" => "Стоп",
  "we_recommend_demo" => "Клиент изменил сайт",
  "open_demo" => "Перейти в демо",
  "open_site" => "Открыть сайт",
  "we_recommend_demo_text" => [
    [
      "text" => "Чтобы показать только нашу работу, мы загрузили её на демо-сайт =>"
    ]
  ],
  "close" => "Закрыть",
];